{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "无论如何,神楽めあ就是要手冲"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A2310CAA49EB97F2B4C0E9B4F30A1F5C"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "GameStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Paryi看到你手冲了"
					},
					"Translation":
					{
						"Text": "Paryi saw you F&P"
					},
					"Key": "GUI.GameEnd.Promote01"
				},
				{
					"Source":
					{
						"Text": "剩余时间:"
					},
					"Translation":
					{
						"Text": "Time Left:"
					},
					"Key": "GUI.TimeLeft"
				},
				{
					"Source":
					{
						"Text": "开始游戏"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "64F1B4E24D9AAA6CF6DA738947A8EE45"
				},
				{
					"Source":
					{
						"Text": "重新开始"
					},
					"Translation":
					{
						"Text": "Restart"
					},
					"Key": "GUI.btn.Restart"
				}
			]
		}
	]
}